/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "Pieslēgties";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "Pieslēgties";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Atcelt";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "Pievienot atslēgu saišķim";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "Anonīma pieslēgšanās";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "SSH privātā atslēga:";

